[language]
name=한국어
id=1042

[frmMain]
btnOpenFile=파일 열기(&F)…
btnOpen=열기(&O)
btnExit=끝내기(&X)
btnAdvance=기타(&O)
btnClose=닫기(&X)
mFile=파일 (&F)
mOpen=열기(&O) ...

mExit=끝내기(&X)
mCodeConvert=코드 전환(&C)
mLanguage=언어(&Language)
mHelp=도움말(&H)
mAbout=정보(&A)
mOptions=옵션(&O)
mWebsite=웹페이지 자동업데이트(&W)
mBugReport=오류 정보(&R)
mManual=사용수첩(&M)
mWebserver=웹 서버(&W)
mChangeDirectory=디렉토리 변경(&C)
mShowAllDb=전체 DB 보기
[frmAddfavor]
btnadd=새로 추가(&A)
btndelete=삭제(&E)
btncancel=취소(&C)
btnup=위로(&U)
btndown=아래로(&D)



[frmData]
mautodict=자동으로 사전 찾기(&D)
mautosearch=자동 검색(&S)
mHe=소스파일 편집(&H)
mSetNoteColor=머리글 색상 지정(&C)...
mSetNotebgColor=머리글 바탕 색상 지정(&B)...
mSetDefNoteColor=머리글 기본색 지정(&C)...
mSetDefNotebgColor=머리글 기본 바탕색 지정(&B)...
mSetDefBmColor=책갈피 기본 색상 지정(&B)...
mCloneTab=탭 복사(&R)
mSmallTreeFont=목록 부분 작은 글자체 사용(&S)
mListAdb=기타 DB자료 열기...
mCloseTab=이 탭 닫기
mCloseRightTab=오른쪽 모든 탭 닫기

mSelectAll=모두 선택 (&A)
mSelectAll1=모두 선택(&A)
mFindchar=글자 찾기...
mNoChange=변하지 않음(&A)
mTraditional=번체로 변환(&T)
mSimplified=간체로 변환(&S)

mManual=사용수첩(&M)
mAbout=정보(&A)
mHelp=도움말(&H)
mSeperator=단락 경계선(&P)
mExternalImage=외장그림 보기 도구 사용(&E)
mUseccg=시스템 글자체 사용(&C)
mUsemingliext=7만자MingLiu글자체 사용(&M)
mSynonym=유의어 찾기(&S)
mAutofocus=초점을 텍스트에 자동으로 맞추기(&F)
mAutolock=자동으로 범위 잠금(&L)
mExport=출력(&E)
mExportRefer=텍스트 구역 출력(&R)...
mExportText=텍스트 출력(&E)...
mExportTree=목록 출력(&T)...
mExportNote=메모 출력...
mImportNote=메모 입력...
mViewNote=기타 메모 보기...
mRevertNote=내 메모 복원하기
mFavorites=즐겨찾기(&F)
mAddFavorite=즐겨찾기 추가(&A)
mAddFavorite1=즐겨찾기 추가(&A)
mOrganizeFavorite=즐겨찾기 구성(&O)

cbsearchtype=검색방식 선택
edittofind=enter을 클릭해 역사기록에 추가하고 검색 결과를 새 탭에 저장합니다.
mAdvOptions=업그레이드 옵션(&O)
mOptions=옵션(&O)
mVertical1=수직으로 배열(&V)
mFontsize=글자 크기(&F)
mSmallfont=작은 글자체(&S)
mMiddleFont=중간 글자체(&M)
mLargeFont=큰 글자체(&L)
mExtraFont=아주 큰 글자체(&E)
mWrap=자동 줄 바꿈(&W)
mShowLineNo=줄 번호 보기(&S)
mShowTree=목록 보기(&T)
mShowRefer=텍스트 구역(&R)

mReading=읽기(&R)
mGoHotLine=호트라인 가기(&L)
mGoline1=...에 가기(&G)
mExcerptLine=인용 줄수(&E)
m1line=키워드 있는 줄(&1)
m3lines=키워드의 아래 위 각각 한줄씩(&3)
m5lines=키워드의 아래 위 각각 두줄씩(&5)
mExcerptMode=인용 모드(&X)
mExcerptMode2=인용 모드
mExcerptType=인용 형식(&E)
mBookmarks=책갈피(&B)
mKeywords=키워드(&K)
mMarkers=형광펜(&M)
mBookmark=책갈피(&B)
mNextbookmark=다음 책갈피(&U)
mprevBookmark=이전 책갈피(&M)
mNextbookmark1=다음 책갈피
mprevBookmark1=이전 책갈피
mNextMarker=다음 형광펜
mPrevMarker=이전 형광펜
mExcerpt=인용(&E)
mNextOccur1=다음 실행(&N)
mPrevOccur1=이전 실행(&P)
mNextOccur=다음 실행(&N)
mPrevOccur=이전 실행(&P)
mNote=메모(&N)
mManual=사용수첩(&M)
mAdvance=업그레이드 모드(&A)
mShowtoolbox=도구 상자(&T)
mUsedFiles=열어본 파일(&U)
mHideNoHit=검색범위에서 보기 (&L)
mAutoGotoOccur=처음 검색결과로 자동 가기(&O)
mResetTree=루트 폴더(&T)
mGotofind=입력창(&T)
mClearAllBookmarks=책갈피 모두 지우기(&C)
mClearAllMarkers=형광펜 모두 지우기(&M)
mClearVisited=읽은 줄 바탕색상 지우기 (&V)
mClone=창 복사(&N)
mTopofFile=파일 첫 페이지(&F)
mGoForward=다음 링크 가기
mGoBackward=이전 링크 되돌리기
mAddNote=머리글 추가(&N)
mDeleteNote=머리글 삭제(&D)
mAddLink=하이퍼링크(&H)...
mSelection=동시 검색(&M)
mResetTree=루트 폴더(&R)
mCopy=복사(&C)
mCopyExcerpt=인용 복사(&E)
mCopyRef=참조 복사(&R)
mCopyRef1=참조 복사(&R)
mExcerptMode=인용 모드(&X)
mTreeParents=파일 구조(&H)
mBookmark=책갈피(&B)
mNextbookmark=다음 책갈피(&U)
mprevBookmark=이전 책갈피(&M)
mFindSelection=고급 검색(&S)
mFindSel=검색(&F)
mFindSelAnd=앞뒤에 있습니다.(&+)
mFindSelOr=또는(&,)
mFindSelStar=와일드카드(&*)
mFindSelAndNot=앞뒤에 없습니다.(&-)
mFirsthit=처음으로 가기(&A)
mHideNoHit=조건에 부합되는 항목만 보기(&L)
mExpandone=열기(+)
mExpandAll=모두 열기(*)
mCollapseOne=닫기(-)
mCollapseAll=모두 닫기(/)
mSelectAbort=선택 취소(&S)
mShowLineNo=줄수 보기(&S)
mNodeAsRange=검색범위로 설정(&W)
mExcerptType=인용 형식(&E)
mMarker=형광펜(&M)

mClearMarker=형광펜 지우기(&C)
mCustomMarker=사용자 지정(&1)
mCustomMarker1=사용자 지정(&2)
mCustomMarker2=사용자 지정(&3)
mCustomMarker3=사용자 지정(&4)
mClearMarker=지우기(&L)

mGlyphInfo=그림문자 보기(&G)...
mGlyphInfo1=그림문자 보기(&G)...
mFindDict=사전 찾기(&D)
[frmGotoline]
lblLineno=줄 번호
bGotoline=확인
bCancel=취소
lblID=페이지번호
lblwarning=찾을 수 없습니다！

[frmBugReport]
lblemail=메일주소
lblname=이름
lbldescription=설명
btnsend=발송
lblattachment=문제점을 찾기 위하여 에러 화면을 첨부하세요.
btnGuide=오류보고 지침
[frmIndex]
btnBuild=새로 만들기
btnSelect=선택
btnUp=위로
btnDown=아래로
btnDel=삭제
btnClear=모두 지우기
lblDB=DB이름

[frmAbout]
btnCheckupdate=업데이트 확인
[frmImage]
btnSaveAs=다른 이름으로 그림 저장(&A)
btnCopy=클립보드에 복사하기(&C)


[lookup]
name0=불광대사전
url0=http://sql.fgs.org.tw/webfbd/term.asp?term=$_;
name1=교육부국어사전
url1=http://140.111.34.46/cgi-bin/dict/newsearch.cgi?Database=dict&QueryScope=name&QueryCommand=find&QueryString=$_;
name2=Pali-English Dictionary
url2=http://dsal.uchicago.edu/cgi-bin/ddsa/search2e?CONJUNCT=PHRASE&word=$_;&CHARDISP=UNICODE&wildcard=1&SYSTEM_DIR=%2Fprojects%2Fartfl0%2Fdatabases%2Fdicos%2Fphilologic%2Fpali%2FIMAGE%2F
name3=Cologne Digital Sanskrit Lexicon
url3=http://webapps.uni-koeln.de/cgi-bin/tamil/recherche?dictionary=mwd&prst=prefix&maxhits=200&st=$_;
name4=Google
url4=http://www.google.com.tw/search?q=$_;
name5=위키사전
url5=http://zh.wikipedia.org/wiki/$_;

[frmAddLink]
btnok=확인
rblink=라이브러리 하이퍼링크
rburl=외부 링크주소(URL) 또는 파일이름
rbtext=주석
btncancel=취소
lblwarning=링크를 찾을수 없습니다！
btndelete=삭제
[frmccgfind]
lblinput=입력
lblids=IDS
cbvariant=유사편방동일시
cbsystemfont=시스템 글자체
cbExtb=B확장 문자집합
lblinner=내부 코드
lblhanyu=중국어
lblbasic=변방*
btnselect=선택
[frmbmtext]
btnOk=확인
btnCancel=취소
btnClear=지우기
btnColor=색
[frmnotes]
cbnotes=머리글
cbmarkers=형광펜
cbuserlinks=하이퍼링크 추가
cbbookmarks=책갈피
btnOk=확인
btnCancel=취소

[strings]
exportnotetype=아래 메모를 출력합니다.
importnotetype=아래 메모를 입력합니다.

image_link=도표
found_hits= %d차 찾았습니다.
found_matchs=도합 %d차 찾았습니다.(%d차)
not_found=찾을수 없습니다.
no_marker=형광펜이 없습니다.
no_bookmark=책갈피가 없습니다.
image_not_found=이미지를 찾을수 없습니다!
no_nextoccur=더 이상 찾는 내용이 없습니다.
no_prevoccur=위로 찾는 내용이 없습니다. 
search_distance=글자 간격
gotreenode=목록 노드 가기(&T)
aboutdb=정보
noabout=이 문서는 저작권 정보가 없습니다.
btnRoot.hint=모든 목록 노드를 닫고 잠그기를 해제합니다.
sbDistance.hint=검색글 간격 정의어와 *와일드카드문자의 최대 허용거리
editDistance.hint=검색글 간격은「중문」 단위로 설정하며 한 개 영어단어는 한 개 중문글자로 합니다.
Doctrees.hint=디렉토리 목록을 나무형태로 보여줍니다.
textviewer.hint=텍스트뷰어
mbegin.hint=줄 처음부터 찾기
mend.hint=줄 마지막부터 찾기
thechar.hint=시스템에 글자체가 설치되어야만 볼수 있습니다.
message_sent=메시지가 발송되었습니다!
total_match=총 검색 차수：
total_lines=총 출력 단락：
end_of_export=출력 완료
export_trimmed=허용 줄수를 초과하면 출력을 중단합니다.
criteria=검색 조건：
link_not_found=링크를 찾을 수 없습니다.！
cbmatchtype=대조방식
matchtype=처음,일부분,마지막,전부
dictmatchtype=처음,일부분,마지막,전부,문장 전체,차수
seconds=초
termcountexceed=항목이 너무 많습니다(%d). 기준을 다시 정하십시오.
quitprogram=시스템 종료？
addfavorite=-즐겨찾기 추가
organizefavorite=-즐겨찾기 구성
resulttab=검색 결과
dicttab=사전 찾기
bookmarkstab=책갈피
markerstab=형광펜
userlinkstab=하이퍼링크
textnotestab=머리글
termnotfound=찾을수 없습니다.「%s」！
totaltermfound= %d개 찾았습니다.
gotohelp=페이지와 줄수 입력,예\n제5부             5\n제5부7페이지       5p7\n제5부 7페이지 네번째줄 5p7#4\n이 권 7페이지         np7
linkhelp=라이브러리 하이퍼링크 문법은CTRL+G대화창 보기\n기타 라이브러리를 링크하려면 앞에 라이브러리 ID를 추가하세요. 예:\ntaisho?1p7a대정 제1부 7페이지에 링크\ntaisho?n221 대정 제221경에 링크

askclearallbookmarks=모든 책갈피를 지우렵니까?
askclearallmarkers=모든 형광펜을 지우렵니까?
askclearalluserlinks=모든 하이퍼링크를 지우렵니까?
askclearalltextnotes=모든 머리글을 지우렵니까?
clearallbookmarks=책갈피 모두 지우기
clearallmarkers=형광펜 모두 지우기
clearalltextnotes=머리글 모두 지우기
clearalluserlinks=하이퍼링크 모두 제거
closealltab=현재 탭 오른쪽의 모든 탭을 지우렵니까?
confirm=확인
mbegin=처음 찾음
mend=마지막 찾음
selectionexceed=선택범위가 너무 커서 %d개 문자만 복제했습니다.
viewnote=다른 메모를 보고있습니다. 복구할 수 없습니다. \n다른 메모를 수정하려면 먼저 불러오기 하십시오.
askcleartextbookmark=이 책갈피에 메모내용이 있습니다. 정말 삭제하시렵니까?
frmbmtext.caption=책갈피 메모
